{"translation-revision-date":"2022-12-11 13:58:17+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Your Username:":["Username Anda:"],"Use the same username for multiple social networks":["Gunakan username yang sama untuk multiple jejaring sosial"],"Your MySpace URL is invalid. Please check the format and try again.":["URL MySpace Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Wikipedia URL is invalid. Please check the format and try again.":["URL Wikipedia Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your SoundCloud URL is invalid. Please check the format and try again.":["URL SoundCloud Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Yelp URL is invalid. Please check the format and try again.":["URL Yelp Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Tumblr URL is invalid. Please check the format and try again.":["URL Tumblr Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your LinkedIn URL is invalid. Please check the format and try again.":["URL LinkedIn Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your YouTube URL is invalid. Please check the format and try again.":["URL YouTube Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Pinterest URL is invalid. Please check the format and try again.":["URL MySpace Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Instagram URL is invalid. Please check the format and try again.":["URL Instagram Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Twitter URL is invalid. Please check the format and try again.":["URL Twitter Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Facebook URL is invalid. Please check the format and try again.":["URL Facebook Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "]}},"comment":{"reference":"dist\/Lite\/assets\/js\/SocialProfiles.91ae6c1f.js"}}